//Аня

const infoCities = `[{
    "header": "Токио",
    "country": "Япония",
    "language": "Японский",
    "populationDensity": "6400,9 чел./км",
    "sights": "Район Синдзюку, Сибуя, Остров Одайба, Токийская башня, Храм Сэнсо-дзи, район Акихабара",
    "funFacts": "Токио, являясь одной из самых больших городских агломераций на Земле, считается самым безопасным городом в мире"
}, {
    "header": "Дели",
    "country": "Индия",
    "language": "Хинди, английский, панджаби и урду",
    "populationDensity": "11297 чел./км²",
    "sights": "Минар Кутуб, Пурана Куила, Форт Салимгарх, Храм Акшардхам, Гробница Хумаюна",
    "funFacts": "В Дели находится 60000 памятников мировой значимости, построенных более чем несколько тысячелетий тому назад."
}, {
    "header": "Шанхай",
    "country": "Китай",
    "language": "Китайский",
    "populationDensity": "3809.57 чел./км²",
    "sights": "Большой шанхайский театр, район Пудун, телебашня Восточная жемчужина, небоскрёбы Башня Цзиньмао, Нанкинская улица",
    "funFacts": "Шанхай является крупнейшим финансовым центром Китая, и одним из ведущих — в Восточной Азии и мире (после Нью-Йорка, Лондона и Токио)."
},
{
    "header": "Сан-Паулу",
    "country": "Бразилия",
    "language": "Португальский",
    "populationDensity": "7216,3 чел./км²",
    "sights": "Кафедральный собор, Музей искусств, Петропавловский собор, Храм Соломона, Городской театр.",
    "funFacts": "Девиз на гербе города переводится с латинского как: «Не мной управляют, а я управляю»"
},
{
    "header": "Мехико",
    "country": "Мексика",
    "language": "Испанский",
    "populationDensity": "5416 чел./км²",
    "sights": "Парк Чапультепек, Национальный исторический музей, район Поланко, Национальный кафедральный собор, площадь Сокало",
    "funFacts": "Мехико был основан индейцами-ацтеками в 1325 году."
}
]`